{strip}
    <div class="page-top-section">
        <div class="page-top-warp set-bg" data-setbg="/files/incoming/images/page-bg-1.jpg">
            <div class="container">
                <div class="row">
                    <div class="col-lg-9 title_laser">
                        <h1 class="wraptexth2">Лазерная резка металла</h1>
                        <p class="wraptext">Высококачественная резка металла на лазерных станках с программным
                            управлением.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <div class="col-lg-9">
                    <div class="ai-text">
                        <p><span class="wraptext_bg_3">Лазерная резка</span>
                            - современный метод обработки и резки изделий листового проката. В качестве инструмента
                            резки
                            используется тонкий и точно направленный лазер высокой мощности, благодаря которому возможно
                            вырезать детали любой формы,в том числе и декоративные, со сложным контуром.
                        </p>
                        <p><span class="wraptext_bg_3">Лазерная резка</span>
                            обладает большим количеством положительных сторон и выгодно отличается от других
                            разновидностей
                            обработки листового металла. Поэтому наши услуги пользуются популярностью среди большого
                            количества
                            клиентов.</p>
                        <p>Однако, несмотря на это, стоимость лазерной резки, производимой в нашей организации,
                            остаётся выгодной и доступной для широкого круга людей. Мы сотрудничаем как с юридическими,
                            так и с физическими лицами.</p>
                    </div>
                </div>
                <div class="col-lg-3">
                    <div class="embed-responsive embed-responsive-1by1">
                        <video class="video-fluid z-depth-1" loop controls muted>
                            <source src="static/img/laser_video.mp4" type="video/mp4"/>
                        </video>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <div class="col-lg-3">
                    <h2>Чем выгодна данная резка?!</h2>
                </div>
                <div class="col-lg-9">
                    <div class="ai-text">
                        <h4>Быстрота, низкая стоимость — лишь 2 плюса предоставляемого сервиса.</h4>
                        <p>Заказывая экономически эффективные услуги лазерной резки у нашей компании, вы гарантируете
                            себе высокое качество, которое достигается с помощью с помощью лазерного комплекса IRON MAC.
                            Возможно, это главный критерий выбора исполнителя.</p>
                    </div>
                </div>
            </div>
            <div class="row about-item">
                <div class="col-lg-3">
                    <h2>Что можно изготовить!?</h2>
                </div>
                <div class="col-lg-9">
                    <div class="ai-text">
                        <h4>Высочайшая точность — главный плюс.</h4>
                        <p>Использование лазерной резки с ЧПУ по металлу устранило человеческий фактор. Чертеж
                            программного
                            обеспечения интегрируется в компьютер машины, после чего операции выполняются автоматически.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="container">
        <div class="row">
            <div class="col-lg-12 m-auto blog-content">
                <p>Лазерная резка - это оптимальный способ производства мелкосерийных изделий из тонколистного
                    металла.</p>
                <p>Мы предлагаем услуги резки металла по наиболее распространенным функциям: черная сталь, алюминий,
                    латунь, медь, оцинкованная сталь, нержавеющая сталь и другие материалы на самом высоком уровне.
                    Размеры рабочего стола составляют 1500 х 3000 мм.</p>
                <p>Очень эффективный процесс обработки стали, алюминиевых сплавов и цветных металлов. Возможная толщина
                    обрабатываемого листа зависит от типа материала. Несомненными достоинствами лазера являются его
                    минимальная площадь поверхности, высокая точность, программируемость сложных контуров и отсутствие
                    механических деформаций.</p>
                <p>Мы создаем металлические изделия сложной конфигурации с мельчайшими отверстиями: Сталь углеродистая
                    от 0,5 до 8 мм, нержавеющая сталь от 0,5 до 3 мм погрешность при резке не более 0,1мм. </p>
                <div class="row blog-gellery">
                    <div class="col-md-6"><img src="/files/incoming/images/blog/laser1.jpg" alt="лазер"></div>
                    <div class="col-md-6"><img src="/files/incoming/images/laserIRONMAC.jpg" alt="лазер">
                        <div class="row">
                            <div class="col-sm-6"><img src="/files/incoming/images/blog/laser2.jpg" alt="лазер"></div>
                            <div class="col-sm-6"><img src="/files/incoming/images/blog/laser3.jpg" alt="лазер"></div>
                        </div>
                    </div>
                </div>
                <h2 class="table-h">Характеристики лазерной резки</h2>
                <div class="table-responsive">
                    <table class="table table-sm tabletext">
                        <thead>
                        <tr>
                            <th>Параметры</th>
                            <th>Показатель</th>
                            <th>Результат</th>
                        </tr>
                        </thead>
                        <tbody>
                        <tr>
                            <th scope="row">Ширина реза</th>
                            <td>0,2 мм, постоянная</td>
                            <td>Ровные контуры и точные углы детали. Не требуется дополнительная обработка перед
                                следующей операцией
                            </td>
                        </tr>
                        <tr>
                            <th scope="row">Точность резки</th>
                            <td>+/- 0,1 мм</td>
                            <td>Соответствие запроектированным размерам. Сохранение размеров при повторной резке
                                аналогичной детали.
                            </td>
                        </tr>
                        <tr>
                            <th scope="row">Конусность резки</th>
                            <td>Менее 1 Ø</td>
                            <td>Одинаковый диаметр отверстий на верхней и нижней кромке.</td>
                        </tr>
                        <tr>
                            <th scope="row">Минимальные отверстия</th>
                            <td>1 мм</td>
                            <td>-</td>
                        </tr>
                        <tr>
                            <th scope="row">Окалина</th>
                            <td>Отсутствует</td>
                            <td>Не требуется дополнительная обработка перед следующей операцией.</td>
                        </tr>
                        <tr>
                            <th scope="row">Тепловое воздейстие</th>
                            <td>Малое</td>
                            <td>-</td>
                        </tr>
                        </tbody>
                    </table>
                </div>
                <p>Процедура лазерной резки металла осуществляется с помощью компьютеризированного оборудования с ЧПУ.
                    Узконаправленный луч света расплавляет нужную область заготовки. В зоне среза материал испаряется.
                    Остается лишь ровная линии с конусностью кромки до 0..2°. Технология позволяет работать практически
                    с любым сырьем.</p>
                <p>Персонал со стажем от 5 лет, обладает умением точно подбирать конфигурации для луча, обеспечивая вас
                    первоклассным результатом.</p>
                <p>С момента открытия у нас не было ни одной жалобы, ни единому клиенту не пришлось ждать продукцию
                    дольше оговоренного срока. Это лучший показатель надежности.</p>
                <div class="row pt-5">
                    <div class="col-lg-6 mb-4">
                        <div class="post-cata"><a href="contact#feedback">Отправить сообщение</a></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section class="team-section">
        <div class="container-fluid">
            <div class="text-center text-white mb-5"><h2><a class="primerrabot" href="gallery">Оцените наши работы</a>
                </h2></div>
        </div>
    </section>
{/strip}