{strip}
    <div class="page-top-section">
        <div class="page-top-warp set-bg" data-setbg="img/page-bg-2.jpg">
            <div class="container">
                <div class="row">
                    <div class="col-lg-9 title_gibka"><h1 class="wraptexth2">Гибка листового металла</h1>
                        <p class="wraptext">Гидравлический листогибочный пресс. C программным управлением.</p></div>
                </div>
            </div>
        </div>
    </div>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <div class="col-lg-9">
                    <div class="ai-text"><p><span class="wraptext_bg_4">Гибка металла</span> - это целый комплекс
                            воздействий на обрабатываемый предмет, который обеспечивает создание изделия требуемых форм
                            и размеров из металлопрокатных заготовок на листогибочных станках.</p>
                        <p><span class="wraptext_bg_4">Гибка листового металла</span> имеет массу непревзойденных
                            достоинств. Главное – это высочайшая производительность процедуры и отсутствие
                            малоэстетичных сварных швов, к тому же влияющих на прочность готового изделия. Возможность
                            автоматизировать процесс делает его просто незаменимым в производстве.</p></div>
                </div>
                <div class="col-lg-3">
                    <div class="embed-responsive embed-responsive-1by1">
                        <video class="video-fluid z-depth-1" loop controls muted>
                            <source src="video/gibka_video.mp4" type="video/mp4"/>
                        </video>
                        <!-- <iframe width="600" height="600"class="embed-responsive-item"  src="video\laser_video.mp4?rel=0" frameborder="0" allowfullscreen></iframe> -->
                    </div>
                </div>
            </div>
        </div>
    </section>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <div class="col-lg-3"><h2>Гибка металла на заказ</h2></div>
                <div class="col-lg-9">
                    <div class="ai-text"><h4>Быстрота, низкая стоимость — лишь 2 плюса предоставляемого сервиса.</h4>
                        <p>Гибка листового металла любого размера, формы и конфигурации в производственной компании
                            «СибТрансСнаб» на заказ в Барнауле. Мы осуществляем данные работы с различными партиями, от
                            опытных образцов до промышленных объемов. Чтобы создать различные декоративные элементы для
                            нестандартных конструкций, мы зачастую совмещаем процесс гибки металла с лазерной резкой.
                            Резкой металла мы занимаемся уже достаточно долгое время, поэтому за качество отвечаем.</p>
                    </div>
                </div>
            </div>
            <div class="row about-item">
                <div class="col-lg-3"><h2>Результат гибки металла</h2></div>
                <div class="col-lg-9">
                    <div class="ai-text"><h4>Высочайшая точность — главный плюс.</h4>
                        <p>В нашей распоряжении имеются различные пуансоны и матрицы для реализации различных
                            геометрических форм над листами. Для достижения заданного угла относительно толщины листа
                            наши специалисты проведут все необходимые расчеты и настройки, что бы Вы получили требуемый
                            результат, а если Вам понадобится последующая сварка, мы с удовольствием проведем все
                            необходимые сварочные работы. ООО «СибТрансСнаб» изготовит на заказ любые элементы из
                            листового металла. Наши сотрудники в совершенстве владеют технологией обработки металла
                            любого вида и размера, а цеха оборудованы всеми необходимыми станками и устройствами.</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
    <div class="container">
        <div class="row">
            <div class="col-lg-12 m-auto blog-content">
                <div class="row blog-gellery">
                    <div class="col-md-6"><img src="img/blog/gibka_IRON.jpg" alt="лазер">
                        <div class="row">
                            <div class="col-sm-6"><img src="img/blog/gibka2.jpg" alt="лазер"></div>
                            <div class="col-sm-6"><img src="img/blog/gibka3.jpg" alt="лазер"></div>
                        </div>
                    </div>
                    <div class="col-md-6"><img src="img/blog/gibka.jpg" alt="гибка металла"></div>
                </div>
                <h4>Высококачественная гибка металла:</h4>
                <p>Компания "СибТрансСнаб" выполняет любые заказы, производя из листового металла произвольные, даже
                    самые сложные, детали. Создавая нестандартные конструкции и декоративные элементы, мы используем и
                    успешно совмещаем разные технологии работы по металлу — в нашем арсенале лазерная, газовая резка и
                    гибка металла, сборка и сварка металлоконструкций любой сложности. Осуществляется гибка металла на
                    заказ любых видов — от простейших гибов до невероятно сложных, оригинальных прецизионных деталей.
                    Наше высокоточное оборудование позволяет выполнять все эти работы.</p>
                <p>Предоставляем услуги по гибке металла различного уровня сложности и разных по объему партий.
                    Выполняем гибочные работы по стандартной конфигурации по существующему набору пуансонов и делаем
                    сложную гибку по чертежам.</p>
                <!-- трубогиб -->
                <section class="about-section">
                    <div class="container">
                        <div class="text-center text-white mb-5 title_jet">
                            <h2>Услуги трубогиба</h2></div>
                        <div class="row about-item">
                            <div class="col-lg-9">
                                <div class="ai-text"><p>Резка на <span
                                                class="wraptext_bg_6">ленточнопильном станке</span> – механический
                                        способ обработки металла с использованием полотна ленточной пилы, натянутого на
                                        два шкива в корпусе станка. Данный агрегат позволяет производить заготовки из
                                        металла с минимальной шириной и качественной поверхностью реза быстро и
                                        эффективно.</p>
                                    <p>Данная технология может показаться устаревшей, так как предлагает метод
                                        механического воздействия, но современное оборудование демонстрирует отличные
                                        результаты. <span class="wraptext_bg_6">Резка с помощью пилы</span> обладает
                                        следующими преимуществами:</p></div>
                            </div>
                            <div class="col-lg-3"><img src="img/projects/jet.png" alt="лентопил"></div>
                            <ol class="square">
                                <li>Возможность выполнения как единичных так и серийных заказов</li>
                                <li>Возможность работы с металлом больших толщин не теряя качественных характеристик
                                    пореза
                                </li>
                                <li>Работа не только с черным металлопрокатом, но и с конструкционными,
                                    инструментальными и другими легированными сталями
                                </li>
                                <li>Отсутствие необходимости обработки поверхности простых деталей за счет отсутствия
                                    окислов и зазубрин на поверхности
                                </li>
                                <li>Возможность регулировки угла пропила</li>
                                <li>Отсутствие брака при выполнении работ</li>
                                <li>Экономия металлопроката</li>
                            </ol>
                        </div>
                    </div>
                </section>
                <h4>Сварочные работы:</h4>
                <p>Производим высококачественную сварку (ручная, точечная, электродуговая, полуавтоматическая).</p>
                <div class="row pt-5">
                    <div class="col-lg-6 mb-4">
                        <div class="post-cata"><a href="contact#feedback">Отправить сообщение</a></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <section class="team-section">
        <div class="container-fluid">
            <div class="text-center text-white mb-5"><h2><a class="primerrabot" href="gallery">Оцените наши работы</a>
                </h2></div>
        </div>
    </section>
{/strip}