{strip}
    <div class="page-top-section">
        <div class="page-top-warp set-bg" data-setbg="img/page-bg-6.jpg">
            <div class="container">
                <div class="row">
                    <div class="col-lg-9 title_kraska"><h1 class="wraptexth2">Окрашивание</h1>
                        <p class="wraptext">Покрасочные работы решают две важные задачи: улучшение внешних характеристик
                            и защита от негативного воздействия факторов окружающей среды, а также от механических
                            нагрузок</p></div>
                </div>
            </div>
        </div>
    </div>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <p>У нас Вы можете заказать <span class="wraptext_bg_5">окрашивание изделий</span> таких как плиты,
                    панели, фасады МДФ, лестницы, столешницы, ступени, двери, массив древесины, столярные и токарные
                    изделия.</p>
                <p>Профессиональная <span class="wraptext_bg_5">покраска</span>, полировка древесины и мдф производится
                    только высококачественными лакокрасочными материалами с соблюдением всех технологий, что
                    обеспечивает первоклассный внешний вид и долговечность покрытий. Покраска мдф и дерева как базовыми
                    цветами производителей, так и колерованными по палитре RAL. При необходимости возможен подбор цвета
                    по Вашему образцу с составлением индивидуального рецепта. В своей работе для покраски мдф и дерева
                    мы используем лучшие материалы</p>
            </div>
        </div>
    </section>
    <h2 class="table-h">Обработка металла</h2>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <div class="col-lg-3"><img src="img/blog/kraskagrunt.jpg" alt="лазер"></div>
                <div class="col-lg-9">
                    <div class="ai-text"><h4>Окрашивание и грунтование</h4>
                        <p>Услуги окрашивания металла сегодня весьма востребованы, поскольку подобная обработка улучшает
                            как эстетические, так и качественные характеристики металлоконструкций. Окрашивание
                            позволяет защитить изделие от агрессивного воздействия осадков, если конструкция
                            эксплуатируется на открытом воздухе, и появления ржавчины. К тому же далеко не все металлы
                            без окрашивания имеют презентабельный внешний вид, а широкий ассортимент современных
                            лакокрасочных материалов позволяет подобрать подходящий вариант для любого случая.</p></div>
                </div>
            </div>
            <div class="row about-item">
                <div class="col-lg-3"><img src="img/blog/tehpokraski.jpg" alt="лазер"></div>
                <div class="col-lg-9">
                    <div class="ai-text"><h4>Технология покраски металла</h4>
                        <p>Существуют разные технологии окрашивания металла. Но прежде всего, необходимо подготовить
                            поверхность. Подготовительные работы включают в себя такие процедуры, как устранение мелких
                            дефектов на заготовке, выравнивание и очистка поверхности, ее обезжиривание и пр. Это
                            делается, чтобы добиться лучшей адгезии и равномерного нанесения покрытия. Чаще всего для
                            очистки применяются пескоструйные и гидродинамические аппараты. Однако может потребоваться
                            дополнительная очистка с применением механических и ручных щеток.</p></div>
                </div>
            </div>
            <div class="row about-item">
                <div class="col-lg-3"><img src="img/blog/grunt.jpg" alt="лазер"></div>
                <div class="col-lg-9">
                    <div class="ai-text"><h4>Грунтовка металла</h4>
                        <p>Важный этап обработки – грунтовка металла. Она позволяет сократить общий расход
                            лакокрасочного материала и улучшить адгезию окрашиваемой поверхности. Краска после такой
                            обработки держится лучше и дольше, не боясь атмосферного воздействия и механических
                            повреждений. Также грунтование металлоконструкций обеспечивает их антикоррозийную защиту и в
                            целом продлевает срок службы. Грунтовка металла способна предотвратить повторное появление
                            ржавчины.</p>
                        <p>Если на заготовке имеется ржавчина, то до того, как начать окрашивание металла, необходимо
                            избавиться от этого серьезного недостатка, иначе краска попросту не ляжет на поверхность
                            изделия. Ржавчина удаляется различными химическими составами, которые справляются с ней
                            лучше, чем абразивные материалы.</p></div>
                </div>
            </div>
        </div>
    </section>
    <div class="container">
        <div class="row">
            <div class="col-lg-12 m-auto blog-content">
                <div class="row blog-gellery">
                    <div class="col-sm-3"><img src="img/blog/primerfoto1.jpg" alt="лазер"></div>
                    <div class="col-sm-6"><img src="img/blog/primerfoto2.jpg" alt="лазер"></div>
                    <div class="col-sm-3"><img src="img/blog/primerfoto3.jpg" alt="лазер"></div>
                </div>
            </div>
        </div>
    </div>
    <h2 class="table-h">Покраска дерева</h2>
    <section class="about-section">
        <div class="container">
            <div class="row about-item">
                <p>Среди всех существующих материалов вряд ли можно найти такой, который по эстетичности, экологичности
                    и эксплуатационным характеристикам превосходит древесину. В зависимости от вида, дерево может быть
                    мягким и податливым или, напротив, очень твердым, что позволяет применять данный материал в
                    совершенно различных сферах – строительстве домов, изготовлении окон, дверей, домашней утвари,
                    сувениров и прочее.</p>
                <p>Однако, имея массу достоинств, древесина все же далеко не идеальна. В частности, изделия из нее
                    подвержены:</p>
                <ul class="list-rectangle">
                    <li>воздействию влаги, которая способна вызвать набухание и, как следствие, растрескивание или
                        коробление
                    </li>
                    <li>биологическому поражению микроорганизмами</li>
                    <li>влиянию ультрафиолета, вызывающего разрушение структуры дерева.</li>
                </ul>
                <p>Поэтому, используя древесину в качестве материала для любых видов изделий, следует подвергать ее
                    специальной обработке – грунтовке, покраске или лакированию, которые позволят предупредить
                    воздействие негативных факторов.</p>
            </div>
        </div>
    </section>
    <div class="container">
        <div class="row">
            <div class="col-lg-12 m-auto blog-content">
                <h2 class="table-h">Покрасочные работы в камере</h2>
                <p><span class="wraptext_bg_5">Покрасочная камера</span> обеспечивают идеальные условия для покраски МДФ
                    и других изделий из древесины, металла, пластика и стекла: очистку от пыли подаваемого в рабочую
                    зону воздуха, избыточное давление, не дающее пыли снаружи проникнуть в чистую комнату, постоянство
                    температуры (в особых случаях - и влажности).</p>
                <p>Большой популярностью пользуется <a class="primerrabot" href="polimer">порошковая покраска
                        металла</a>. Этот метод проводится только специалистами, он не может применяться в так
                    называемых полевых условиях. Подобную методику выбирают для обработки трубной продукции, арматуры и
                    пр. Важно, что изделия могут быть окрашены этим способом не только с наружной стороны, но и с
                    внутренней.</p>
                <p>Покраска изделий проводится в специальных помещениях с помощью профессионального оборудования.</p>
                <div class="row pt-5">
                    <div class="col-lg-6 mb-4">
                        <div class="post-cata"><a href="contact#feedback">Отправить сообщение</a></div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <!-- Team section -->
    <section class="team-section">
        <div class="container-fluid">
            <div class="text-center text-white mb-5"><h2><a class="primerrabot" href="gallery">Оцените наши работы</a>
                </h2></div>
        </div>
    </section>
{/strip}