<?php

return [
    'Slider' => [
        'name' => 'Слайдер',
        'description' => 'Красивый блок плавно сменяющих друг друга изображений. Задача — эффектная подача товаров или услуг, яркая презентация акций, создание представления о компании и ее деятельности с одного взгляда. Можно менять картинки, тексты и ссылки.'
    ],
    'PhotoGallery' => [
        'name' => 'Фотогалерея',
        'description' => 'Публикация альбомов и отдельных изображений'
    ],
    'Catalog' => [
        'name' => 'Каталог',
        'description' => 'Управление продукцией и категориями, добавление атрибутов продукции для осуществления фильтрации'
    ],
    'Orders' => [
        'name' => 'Корзина и заказы',
        'description' => 'Возможность добавлять товары в корзину и формировать заказ. Управление заказами'
    ],
    'Reviews' => [
        'name' => 'Отзывы',
        'description' => 'Публикация отзывов. Пользователи смогут оставлять отзывы как об организации в целом, так и о конкретных продуктах. Наличие положительных отзывов станет своеобразным стимулом к принятию положительного решения в пользу компании. Отзывы влияют на рейтинг компании, помогают ее продвижению в поисковых системах'
    ],
    'Quiz' => [
        'name' => 'Quiz-тест',
        'description' => 'Для получения от клиента более конкретных заявок. Позволяет формировать мини опрос для клиента с последующей отправкой результатов на почту в виде заявки'
    ],
    'News' => [
        'name' => 'Новости',
        'description' => 'Публикация записей позволит держать клиентов в курсе своих новинок и подчеркнёт актуальность всего контента'
    ],
    'FAQ' => [
        'name' => 'Часто задаваемые вопросы',
        'description' => 'Размещение на сайте списка часто задаваемых вопросов с ответами на них. Раздел с опубликованными вопросами и ответами может снизить дефицит информации, необходимый для принятия решения в пользу компании, работать на формирование образа эксперта в своей области, уменьшить нагрузку на менеджеров, обрабатывающих звонки'
    ],
    /*'Toponyms' => [
        'name' => 'Региональные поддомены',
        'description' => 'Для быстрого расширения географии продаж, тестирования новых рынков, продвижения по нескольким регионам'
    ],*/
];
